acpitool
babashka-bin
clj-kondo-bin
clojure-lsp-bin
debtap
deskreen
emacs-native-comp-git-enhanced
kmonad-bin
logseq-desktop
megasync-instances
megasync-nopdfium
nautilus-gnome-disks
open-stage-control
pcloud-drive
piavpn-bin
redshiftgui-bin
ttf-material-design-icons-git
vcvrack
vscodium-bin
xremap-x11-bin
zoom
