a2jmidid
accountsservice
acpi
acpid
acpilight
alacritty
alsa-firmware
alsa-plugins
alsa-utils
arandr
aria2
autoconf
automake
avahi
b43-fwcutter
baobab
bash
bison
blueman
bluez-utils
bmenu
brave-browser
btop
btrfs-progs
bzip2
calcurse
calibre
clang
clipit
clojure
clonezilla
cmake
coreutils
cpupower
cronie
cryptsetup
device-mapper
dfc
dhclient
dhcpcd
diffutils
discord
dmidecode
dmraid
dnsmasq
dosfstools
e2fsprogs
ecryptfs-utils
efibootmgr
epdfview
etckeeper
evtest
exfatprogs
f2fs-tools
feh
file
filesystem
findutils
firefox
flatpak
flex
freecad
gawk
gcc-libs
gcolor2
gettext
glibc
glibc-locales
gnome-disk-utility
gnome-keyring
gnome-system-monitor
gnome-usage
gparted
grep
grub
grub-theme-manjaro-dev
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
haskell-tidal
haveged
helvum
htop
i3-default-artwork
imagewriter
inetutils
inotify-tools
intel-ucode
interception-caps2esc
inxi
iproute2
iputils
jfsutils
kvantum-manjaro
leiningen
less
lib32-flex
lib32-libpulse
lib32-mesa-demos
lib32-nvidia-utils
libtool
libxnvctrl
licenses
lightdm-slick-greeter
linux515
linux515-nvidia
linux515-rt
linux515-rt-headers
linux515-rt-nvidia
linux515-rt-virtualbox-host-modules
logrotate
lvm2
lxappearance
lxinput
m4
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-firmware
manjaro-hotfixes
manjaro-i3-settings
manjaro-pipewire
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager
manjaro-system
manjaro-zsh-config
markdown_previewer
mdadm
memtest86+
mesa-demos
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
mousepad
nano
nano-syntax-highlighting
nautilus
ncdu
neofetch
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
ninja
nss-mdns
ntfs-3g
ntp
nushell
nvidia-prime
nvidia-utils
obsidian
openresolv
openscad
openssh
os-prober
p7zip
pacman
palemoon-bin
pamac-gtk
patch
patchutils
pavucontrol
pciutils
pcmanfm
pdfgrep
perl
perl-file-mimeinfo
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pipewire-v4l2
pkgconf
polkit-gnome
polybar
powertop
procps-ng
psmisc
python-pip
python2
qmk
qpwgraph
qt5ct
ranger
reiserfsprogs
rlwrap
rofi
rsync
rustup
s-nail
sbxkb
screenfetch
sed
shadow
signal-desktop
sof-firmware
spectre-meltdown-checker
speedtest-cli
squashfs-tools
stack
steam
sudo
supercollider
syncthing
sysfsutils
syslog-ng
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
terminus-font
testdisk
texinfo
timeshift
tree
ttf-dejavu
ufw
unrar
upower
usbutils
util-linux
vi
viewnior
vim
virtualbox
vlc
volumeicon
w3m
wget
which
wine-gecko
wine-mono
wine-staging
winetricks
wireless-regdb
wmutils
wpa_supplicant
xautolock
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-input-wacom
xf86-video-dummy
xfce4-power-manager
xfsprogs
xorg-server
xorg-twm
xorg-xev
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xterm
xz
yabridge
yay
zensu
