ch.openboard.OpenBoard
com.logseq.Logseq
com.microsoft.Edge
com.prusa3d.PrusaSlicer
com.vscodium.codium
io.github.Figma_Linux.figma_linux
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.nvidia-530-41-03
org.freedesktop.Platform.GL.nvidia-535-54-03
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.openh264
org.freedesktop.Platform.openh264
org.freedesktop.Sdk
org.gnome.Platform
org.kde.KStyle.Adwaita
org.kde.KStyle.Adwaita
org.kde.Platform
org.kde.Platform
org.qbittorrent.qBittorrent
org.rncbc.qpwgraph
org.signal.Signal
sa.sy.bluerecorder
