babashka-bin
bitwig-studio
cura-resources-materials
cython2
debtap
epdfview
fslint
fslint-gui
gcolor2
grub-theme-manjaro-dev
libglade
manjaro-firmware
markdown_previewer
megasync-nopdfium
nerd-fonts-noto-sans-mono
plasticity-bin
private-internet-access-vpn
pulseaudio-control
pygtk
python-mapbox-earcut
python-pyglet
python-pyinstrument
python-svg.path
python2
python2-cairo
python2-gobject2
python2-numpy
python2-setuptools
realtimeconfigquickscan-git
redshift-qt
systemd-fsck-silent
tuned
