activate-linux-git
anytype-bin
arduino-ide-bin
babashka-bin
bazel024-bin
clang15
clips
closh
compiler-rt15
cura-bin
ddd
debtap
deskreen-bin
electron24
electron25
epdfview
etcher-bin
grub-theme-manjaro-dev
haskell-connection
haskell-x509-store
haskell-x509-system
haskell-x509-validation
i3status-manjaro
jekyll
katago-cpu
kjs
kpeoplevcard
kquickcharts5
krunner5
libnest2d
linux-apfs-rw-dkms-git
linux65
linux65-rt
linux65-virtualbox-host-modules
litellm
llvm15-libs
localsend-bin
manjaro-hotfixes
megasync-nopdfium
moc
ngrok
nodejs-localtunnel
nomachine
osmid
pia-manager
polyclipping
protonvpn-cli
protonvpn-gui
pulseaudio-control
pyside2
python-anthropic
python-backoff
python-catkin_pkg
python-cohere
python-colcon-argcomplete
python-colcon-bash
python-colcon-cd
python-colcon-cmake
python-colcon-common-extensions
python-colcon-core
python-colcon-defaults
python-colcon-devtools
python-colcon-library-path
python-colcon-metadata
python-colcon-notification
python-colcon-output
python-colcon-package-information
python-colcon-package-selection
python-colcon-parallel-executor
python-colcon-pkg-config
python-colcon-powershell
python-colcon-python-setup-py
python-colcon-recursive-crawl
python-colcon-ros
python-colcon-test-result
python-colcon-zsh
python-collada
python-docstring-parser
python-exceptiongroup
python-fastavro
python-instructor
python-jiter
python-kivymd
python-proton-client
python-protonvpn-nm-lib
python-pyglet
python-pyqt5-sip4
python-pytest-runner
python-rosdep
python-rosdistro
python-rospkg
python-shiboken2
python-sip4
python-svg.path
python-tokenizers
python-vcstool
realtimeconfigquickscan-git
realvnc-vnc-viewer
ros2-arch-deps
ruby-em-websocket
ruby-http_parser.rb
ruby-jekyll-watch
ruby-liquid
ruby-terminal-table
ruby-treetop
shell-gpt
simple-mtpfs
sip4
sonic-pi
spectre-meltdown-checker
stacer
systemd-fsck-silent
termcap
tuned
tzupdate
vcpkg
woeusb
zoom
