com.adobe.Reader
com.axosoft.GitKraken
com.bitwig.BitwigStudio
com.github.qarmin.czkawka
com.librumreader.librum
com.microsoft.Edge
com.spotify.Client
com.ultimaker.cura
com.vscodium.codium
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.openh264
org.freedesktop.Sdk
org.freedesktop.Sdk
org.gnome.Platform
org.gnome.Platform
org.kde.KStyle.Adwaita
org.kde.Platform
